{
  "dataSet":"소음환경음성데이터",
  "version":"1.0",
  "mediaUrl":"01.가전소음/02.청소기/01_01_001200_210819_SD.wav",
  "date":"20210819",
  "typeInfo":[
    {
      "category":"가전소음",
      "subCategory":"청소기",
      "place":"집안",
      "bgnoisespl":"77.2",
      "avgnoisespl":"66.2",
      "distance":"2"
    }
  ],
  "conversationType":"개인및관계",
  "speakerNumber":"2",
  "speakers":[
    {
      "speaker":"007",
      "gender":"여성",
      "ageGroup":"20"
    },
    {
      "speaker":"018",
      "gender":"남성",
      "ageGroup":"30"
    }
  ],
  "dialogs":[
    {
      "speaker":"007",
      "speakerText":"본인이 이제 이과 문과 예체능 통합이라고 하셨잖아요. 그 중에서 제가 어제인가 일을 하다가 갑자기 생각을 해봤는데. 마침 이과 출신이라고 하셔서. 이거에 대해서. 궁금해서 한번 여쭤보는 건데 우리 한번 타임머신에 대해서 얘기 한번 해 볼까요?",
      "startTime":"1",
      "endTime":"27",
      "speakTime":"26",
      "vocalVolume":"중간"
    },
    {
      "speaker":"018",
      "speakerText":"타임머신 좋죠. 일단은 제가 또 대탈출에서 타임머신이 소재로 쓰이잖아요. 그것도 굉장히 흥미롭게 재미있게 보기도 하고 뭐 영화나 이런 미디어의 타임머신을 주제로 소재로 한 그런 작품들도 많이 나오기도 하고 그래서 굉장히 흥미롭게 평소에도 생각을 좀 많이 해보는 그런 주제인데 좋은 것 같아요.",
      "startTime":"27",
      "endTime":"53",
      "speakTime":"26",
      "vocalVolume":"중간"
    },
    {
      "speaker":"007",
      "speakerText":"그쵸. 그러면 이걸 먼저 지금 여쭤볼게요. 타임 머신은 과연 과학적으로 가능한 걸까요. 아니면 아예 절대 불가능할 거라고 생각하시나요?",
      "startTime":"53",
      "endTime":"68",
      "speakTime":"15",
      "vocalVolume":"중간"
    },
    {
      "speaker":"018",
      "speakerText":"(100 %)/(백 퍼센트) 불가능은 아니라고 생각은 하는데 아무래도 현실적으로 어려운 부분이 많을 것 같다는 생각은 들어요. 일단 뭐. 일단 우리가 살고 있는 공간이 (4 차원)/(사 차원) 공간 안에 살고 있는지 있기는 하지만 인간이 느낄 수 있는 공간은 (1 차원)/(일 차원) (2 차원)/(이 차원) (3 차원)/(삼 차원)까지잖아요. 일단 (4 차원)/(사 차원) 공간에 시간 공간이 포함이 되어 있는데. 이거는 사실 시간에 대해서는 우리가 그거를 정의를 내린 것 뿐이지 인간의 편의상 정의를 내린 것뿐이지. 어~ 시간이 이동했네 라고 느끼는 거는 시계를 봤을 때 밖에 없잖아요. 그런데 그래서 이제 뭐 그거를 봤을 때 시간이라는 (4 차원)/(사 차원) 공간에서 그거를 우리가 느낄 수 없는데 느낄 수 없는 곳으로 이동을 한다는 건 굉장히 어려운 일이겠지만 하지만 불가능은 아니라는 생각이 드네요.",
      "startTime":"68",
      "endTime":"122",
      "speakTime":"54",
      "vocalVolume":"중간"
    },
    {
      "speaker":"007",
      "speakerText":"그러면 굉장히 흥미로운 견해인데요. 만약에 시간이라는 건 우리가 정해 놓은 거잖아요. 그래서 시간의 흐름이라는 걸 알고 우리가 그 흐름에 대해서 어떤 정의를 내린 거잖아요. 그럼 만약에 타임머신이 과거로 돌아가는 거랑 미래로 갈 수 있는 거 이 둘 중에 뭐가 더 가능성-이 있다고 생각하세요?",
      "startTime":"122",
      "endTime":"152",
      "speakTime":"30",
      "vocalVolume":"중간"
    },
    {
      "speaker":"018",
      "speakerText":"사실 하나가 가능하면 저는 둘 다 가능할 거라고 생각을 하는 게 일단은 그런 걸 본 적이 있어요. 그런 영상을 본 적이 있는데 이게 우리가 현재 살고 있는 시간이 사실은 우리가 살고 있는 것이 아니라 우리가 진화한 것들을 보고 있는 그런 찰나 그런 순간에 불과하다 라는 그런 주장을 본 적이 있어요. 그런 의견을 본 적이 있는데 그걸 보고 굉장히 흥미롭다고 생각을 했거든요. 그걸 보면서 진짜 그럴 수도 있겠다라는 생각도 들었고 그래서 우리가 보고 있는 그런 느끼고 있는 그 순간을 앞으로 이동하거나 뒤로 이동하는 건 우리가 동영상을 보는 것처럼 동영상을 앞으로 건너 뛰거나 뒤로 건너 뛸 수 있잖아요. 이런 것처럼 자유자재로 하나만 이동이 가능하다면 둘 다 이동이 가능하겠다 라는 생각이 드네요.",
      "startTime":"152",
      "endTime":"206",
      "speakTime":"54",
      "vocalVolume":"중간"
    },
    {
      "speaker":"007",
      "speakerText":"그렇군요. 근데 저 같은 경우에는 이런 생각도 있어요. 저는. 과거로 돌아가는 것보다 미래로 가는 게 더 쉬울 거라고 생각하거든요. 이게 왜 그러냐면 우리는 지금도 이 타임머신의 정의를. 시간이 흐른다 아니면 시간이 과거로 거꾸로 돌아간다라는 차원에서 볼 때는 우리가 의식적인 차원에서 생각하잖아요. 그러면 만약에 우리가 지구에서 다른 별로. 가는 동안에 우리가 그쪽. 그 의식이 차단된 순간. 다시 깨어났을 때 굉장히 먼 거리를갈 거 아니에요. 그러면 이제 시간이 엄청나게 지나있고그랬을 때 이거는 미래로 갔다고 볼 수 있을까요 아닐까요?",
      "startTime":"206",
      "endTime":"263",
      "speakTime":"57",
      "vocalVolume":"중간"
    },
    {
      "speaker":"018",
      "speakerText":"그거를 미래로 갔다고 보기에는 이제 타임머신이라는 개념이 시간을 이동하는 거잖아요. 근데 그거는 시간을 이동했다기보다 나를 제외한 시간이 이동을 한 느낌이라서. 시간을 그렇게 해서 시간이 이동을 한 느낌이라 그래서 뭔가 아닌 것 같고 그리고 만약에 그렇게 해서 미래로 갈 수 있는 방법이 생겼다고 하더라도 과거로 다시 돌아올 수 없는데 그거를 시간을 이동을 했다고 보는 게 맞을지도 사실 의문이고 사실 뭐 동면 상태로 좀 냉동인간 그런 얘기를 하잖아요. 그쪽에 가깝지 않을까 싶네요.",
      "startTime":"263",
      "endTime":"306",
      "speakTime":"43",
      "vocalVolume":"중간"
    },
    {
      "speaker":"007",
      "speakerText":"그거는 맞는 말인 것 같기는 한데요. 시간 이동이라는 자체가 아까 처음에 정의를 내린 그거는 인간 관점에서의 시간을 정의 내린 거잖아요. 그래서 저는 거꾸로 생각하는 게 그 의식적인 차원에서는 다른 건 다 똑같은 상태에서 내가 미래로 직접 간 건 아니고 그렇기 때문에 과거로 아까 돌아가는 그 회기라는 거에 대해서는 일단 생각을 하면 안 된다고 생각 하거든요. 그래서 이 타임머신은 미래로는 갈 수 있어도 과거로는 못 돌아간다고 생각을 합니다.",
      "startTime":"306",
      "endTime":"350",
      "speakTime":"44",
      "vocalVolume":"중간"
    }
  ],
  "samplingRate":{
    "samplingRateResolution":16,
    "samplingRateFrequency":44.1
  },
  "recStime":"15",
  "recLen":349,
  "recDevice":"녹음장치"
}
